/* Localized versions of Info.plist keys */

CFBundleName = "Topological consistency…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Topological consistency… version 1.2, Copyright 2005 Carte Blanche Conseil.";